{
  "1": {
    "podrucni_ured": "Područna služba ZAGREB",
    "ime": "Hans",
    "prezime": "Maier",
    "oib": "00000000000",
    "zanimanje": "Programer računalnih aplikacija.",
    "datum_rodjenja": "01.01.1990.",
    "adresa": "Ulica Primjera 1",
    "grad": "10 000 Zagreb",
    "kontakt_tel": "+385 91 000 0000",
    "kontakt_email": "ime.prezime@example.com",
    "osnovna_skola": "August-Gräser-Schule (Frankfurt na Majni, Njemačka, 2004.)",
    "srednja_skola": "Schillerschule - Opća gimnazija (Frankfurt na Majni, Njemačka, 2012.)",
    "fakultet": "Sveučilište u Kölnu - Znanosti o medijama (medijske informatike) - Sveučilišni prvostupnik (Köln, 2018.)",
    "usavrsavanje": "- COPC LSS Yellow Belt Certification — certifikat iz područja operativne izvrsnosti i unapređenja procesa (Lean Six Sigma, COPC).",
    "edukacije_za_vodenje": "",
    "hobiji": "- Razvoj igara i umjetnosti uz nove tehnologije (AI slike; Arduino senzorske igračke).",
    "radionica": "14.07.2025. (09:30-11:30), U ZAGREBU",
    "preth_poduzet_iskustvo": "",
    "oib_poslovnog_subjekta": "",
    "djelatnost": "",
    "status": "",
    "aktivan_od": "",
    "aktivan_do": "",
    "podmirene_obveze": "",
    "koristio_hzz_sredstva": "",
    "razlog_prestanka_djelatnosti": ""
  },
  "2": {
    "vrsta_subjekta": "obrt s paušalnim oporezivanjem",
    "struktura_vlasnistva": "Jedan vlasnik",
    "sjediste": "Ulica Primjera 1, 10 000 Zagreb",
    "nkd": "62109",
    "iznos_trazene_potpore": "6.966,02 €"
  },
  "3.1": {
    "radno_iskustvo_ugovorom_o_radu": "31.05.2024. - 31.08.2025. | Teleperformance HRV d.o.o. | Administration and Facilities Manager – Organizirao i optimizirao administrativne procese za više od 400 zaposlenika. Smanjen broj članova tima s 7 na 3 uz zadržavanje pune učinkovitosti. Koordinirao izgradnju server sobe i otvaranje nove poslovne lokacije s 160 radnih mjesta.\n\n01.10.2023. - 30.05.2024. | Teleperformance HRV d.o.o. | Senior Front Desk Representative – Vodio administrativni tim od sedam članova i standardizirao interne procedure za opremu i komunikaciju. Povećao stopu povrata opreme s 50% na 96% (prosječna vrijednost opreme 1.300 €). Razvio i uveo sustav izvještavanja za upravljanje fluktuacijom zaposlenika.\n\n01.12.2022. - 30.09.2023. | Teleperformance HRV d.o.o. | Front Desk Representative – Razvio sustav anketa zadovoljstva i izlaznih intervjua zaposlenika (>1.200 provedenih anketa). Rezultati korišteni za analizu rizika i donošenje odluka na razini cijele kompanije, čime je fluktuacija zaposlenika smanjena za više od 4%. ",
    "radno_iskustvo_ostalih_vrsta": "01.07.2018. - 30.06.2019. | Universität zu Köln | Znanstveni pomoćnik – Razvio softverska rješenja i digitalna sučelja za suradnju u znanstvenim projektima, što je olakšalo timski rad i analizu podataka.\n\n04.01.2016. - 30.04.2016 | Gesis - Leibniz-Institut za društvene znanosti | Studentski pomoćnik – Postavio i održavao razvojna okruženja te standardizirao procese za internu primjenu. Time je ubrzana implementacija novih digitalnih rješenja."
  },
  "3.2": {
    "pravni_oblik_i_djelatnost": "Paušalni obrt - Računalno programiranje (NKD 62109).",
    "motivacija_i_kompetencije": "Na ideju o pokretanju vlastitog posla došao sam kroz rad u međunarodnoj kompaniji, gdje sam imao priliku razvijati i implementirati administrativne sustave i digitalna rješenja za ubrzanje procesa. To iskustvo mi je pokazalo koliko administrativni poslovi mogu opterećivati organizacije i koliko pravilno postavljena digitalizacija može olakšati poslovanje i smanjiti troškove.\n\nU Teleperformanceu sam vodio administrativni tim i uvodio sustave koji su donijeli mjerljive rezultate. Sustav za praćenje ugovora i opreme povećao je povrat s 50 % na 96 % (vrijednost opreme oko 1.300 € po komadu). Razvio sam i uveo sustav za analizu fluktuacije zaposlenika kroz ankete zadovoljstva, izlazne intervjue i izvješća za menadžment, što je omogućilo jasnu vizualizaciju podataka i pomoglo donošenju odluka. Zahvaljujući tim mjerama, fluktuacija zaposlenika smanjena je s prosječnih 8,5 % na 4 %. Uz to sam optimizirao administrativne procese, što je omogućilo smanjenje broja članova tima s 7 na 3, uz istu ili veću učinkovitost. Ta iskustva pokazala su mi kako digitalizacija može izravno poboljšati rezultate poslovanja i dati poduzeću konkurentnu prednost.\n\nUz radno iskustvo stekao sam i COPC LSS Yellow Belt certifikat, formalno obrazovanje iz informatike te iskustvo u razvoju softverskih rješenja. Time posjedujem kombinaciju tehničkih i analitičkih vještina potrebnih za razvoj i implementaciju digitalnih alata.\n\nKroz razgovore s malim poduzetnicima prepoznao sam da upravo njima najviše nedostaju takva rješenja. Mala i srednja poduzeća, koja nemaju vlastite administrativne timove ni skupe sustave, mogu profitirati čak i od jednokratne implementacije digitalnih rješenja za pojedine poslovne procese – jer im ona omogućuju jednostavnije i brže obavljanje administrativnih zadataka te značajno smanjenje dugoročnih troškova.\n\nKombinacija poslovnog iskustva, tehničkog znanja i motivacije da stečeno znanje prenesem u domaće poduzetništvo daje mi sigurnost da mogu uspješno pokrenuti i razviti poslovnu inicijativu usmjerenu na digitalizaciju i automatizaciju administrativnih procesa u malim i srednjim poduzećima.",
    "opis_proizvoda_usluga": "Planiram ponuditi digitalne proizvode i usluge usmjerene na digitalizaciju i automatizaciju administrativnih i poslovnih procesa, s ciljem da mikro, malim i srednjim poduzećima omogućim jednostavnije, brže i učinkovitije poslovanje uz niže troškove.\n\nNa temelju iskustva u vođenju administrativnih timova i razvoju sustava u međunarodnoj kompaniji, planiram razvijati i implementirati rješenja koja se temelje na provjerenim praksama iz stvarnog poslovanja. Primjeri takvih rješenja uključuju:\n\n- praćenje i evidenciju opreme i resursa radi transparentnijeg upravljanja i smanjenja gubitaka,\n- analizu i praćenje fluktuacije zaposlenika kroz ankete zadovoljstva i izvještaje, što poduzećima daje jasniji uvid u zadržavanje radne snage,\n- BI izvještaje i vizualizacije ključnih pokazatelja koji menadžmentu olakšavaju donošenje odluka,\n- automatizirane evidencije i izvještaje koji smanjuju potrebu za ručnim unosima i ubrzavaju obradu podataka,\n- slična rješenja prilagođena specifičnim potrebama klijenata.\n\nKod svake implementacije izrađivat ću usporedne izvještaje („prije i poslije“) kako bi poduzeća mogla jasno vidjeti ostvarene uštede, povećanje učinkovitosti i povrat ulaganja. Time se ne stvara samo kratkoročna korist, već i dugoročna održivost poslovanja, a cijene paketa usluga temeljit će se na stvarnim uštedama i očekivanom povratu ulaganja za klijenta.\n\nUsluge će biti ponuđene kroz jasno definirane pakete (od osnovnih do naprednih i prilagođenih rješenja), kako bi poduzetnici odmah imali pregled što dobivaju i kolika je vrijednost za njihovo poslovanje.\n\nMoj cilj je razviti se i postaviti kao pouzdani partner za digitalizaciju – počevši s pojedinim procesima, a dugoročno kroz kontinuiranu suradnju, održavanje sustava i podršku u širem spektru poslovnih potreba. Poseban naglasak je na mikro i malim poduzetnicima, jer upravo njima takva rješenja najviše pomažu u smanjenju administrativnih opterećenja, poboljšanju poslovnih procesa te jačanju konkurentnosti i održivom rastu.\n\nDjelatnost će se obavljati u uredu u Zagrebu, a zbog digitalne prirode proizvoda i usluga bit će dostupna korisnicima u cijeloj Hrvatskoj.",
    "obitelj_srodna_djelatnost": "Ne",
    "naziv_obiteljske_srodna_djelatnost": "",
    "oib_obiteljske_srodna_djelatnost": "",
    "adresa_obiteljske_srodna_djelatnost": "",
    "djelatnost_obiteljske_srodna_djelatnost": "",
    "procjena_zaposljavanja_u_prvoj_godini": "U ovom trenutku ne mogu procijeniti",
    "razlog_procjena_zaposljavanja_u_prvoj_godini": "U ovom trenutku ne mogu precizno procijeniti potrebu za zapošljavanjem drugih radnika. Fokus u prvoj godini bit će na razvoju i implementaciji digitalnih rješenja za administrativne i poslovne procese te na početnoj ponudi B2B usluga, što mogu samostalno pokrivati zahvaljujući iskustvu u administraciji, analizi podataka i razvoju softverskih rješenja. Ako se ukaže veća potražnja ili potreba za dodatnim kapacitetima (primjerice veći obujam posla ili razvoj specifičnih funkcionalnosti), zapošljavanje će biti logičan korak u daljnjem rastu poslovanja."
  },
  "3.3": {
    "ulaganja_varijabilni_hzz": "Ulaganja varijabilnog iznosa HZZ-a u prvoj godini poslovanja išla bi u osnovnu IT opremu nužnu za razvoj i isporuku SaaS/BI rješenja te sigurnost podataka:\n\n- Eksterni HDD WD Elements 5 TB — sigurnosne kopije i arhiva projekata.\n\n- UPS APC BX1200MI-GR (1200 VA/650 W) — zaštita od nestanka struje i prenapona.\n\n- SSD 2 TB Samsung 990 PRO NVMe — brza obrada podataka i stabilan rad razvojnih alata.\n\n- Hladnjak CPU be quiet! Pure Rock 2 — stabilnost i dugotrajan rad radne stanice pod opterećenjem.\n\n- Monitor Xiaomi A22i 22 FHD 75 Hz — dodatni ekran za razvoj, BI vizualizacije i testiranje UX-a.\n\n- GPU MSI GeForce RTX 4080 Super 16 GB — akceleracija AI/ML algoritama i kompleksnih vizualizacija.\n\n- RAM Corsair 64 GB (2×32 GB) DDR5 — multitasking, virtualizacija i rad s većim datasetovima.\n\n- Multifunkcijski pisač HP Deskjet 4220e — ispis ugovora, ponuda i prateće dokumentacije.\n\nUkupni planirani trošak opreme iz ponude iznosi 1.966,02 EUR bez PDV-a\n\n(491,50 EUR PDV =  2.457,52 EUR s PDV-om).",
    "ulaganja_iz_drugih_izvora": "Doprinosi | 3150,12\nKnjigovodstvo | 1200,00\nPromidžba i sudjelovanje na B2B sajmovima i konferencijama | 500,00",
    "prostor_i_dozvole": "nije potreban",
    "grad_i_prostor_detalji": "Sjedište budućeg obrta bit će registrirano na adresi Ulica Đure Crnatka 24, 10000 Zagreb, u obiteljskom stanu. Djelatnost planiram obavljati na području Zagreba i Zagrebačke županije, a zbog digitalne naravi usluga pružat ću ih i na daljinu klijentima u cijeloj Republici Hrvatskoj.\n\nZa početak mi nije potreban dodatni poslovni prostor; posao ću obavljati iz kućnog ureda na adresi sjedišta. Prema potrebi koristit ću najam dvorana za sastanke i radionice. Aplikacije i servisi bit će smješteni na VPS web-hostingu, pa fizički prostor nije uvjet za obavljanje djelatnosti.",
    "potrebne_dozvole": "Ne",
    "koje_potrebne_dozvole": "",
    "koje_potrebne_dozvole_potrebno_nabaviti": "",
    "postojeca_oprema_i_prijevozna_sredstva": "Stolno računalo (konfiguracija za razvoj i administraciju softverskih rješenja)\nPrijenosno računalo – MacBook Air\nKućni uredski prostor (radni stol, stolica, osnovna uredska oprema)\nPoslovni mobilni uređaj\nInternetska i mobilna pretplata"
  },
  "3.4": {
    "potencijalni_klijenti_geografija": "Primarni korisnici su mikro, mala i srednja poduzeća koja većinu administrativnih zadataka još uvijek obavljaju ručnim ispunjavanjem tablica ili uz pomoć zastarjelih alata, a nemaju vlastite timove ni prilagođena digitalna rješenja za učinkovito vođenje administrativnog poslovanja.\n\nDigitalizacijom i automatizacijom ponavljajućih zadataka – poput vođenja evidencija, prikupljanja i obrade podataka, izrade izvještaja ili organizacije internih procesa – poduzećima se omogućuje da štede vrijeme, smanjuju troškove i povećavaju produktivnost. Takva rješenja poduzetnicima daju jasniju kontrolu nad poslovanjem i oslobađaju resurse koje mogu usmjeriti na razvoj i rast.\n\nKorisnici će u početku biti mala i srednja poduzeća s većim administrativnim opterećenjem, primjerice u sektorima trgovine, uslužnih djelatnosti, logistike, marketinga ili profesionalnih servisa, gdje se obrađuje veća količina dokumentacije i podataka. Uz njih, korisnici mogu biti i konzultantski te računovodstveni uredi koji rade s više klijenata, kao i samostalni poduzetnici kojima su potrebna jednostavna digitalna rješenja za brže i preglednije vođenje obveza.\n\nKao praktične prototip primjere planiram razviti alate poput digitalnog sustava za praćenje i vizualizaciju ključnih poslovnih pokazatelja (BI dashboard), alata za automatizirano vođenje evidencija i izvještaja te rješenja za jednostavniju pripremu standardizirane dokumentacije. Ovi prototipi služe kao dokaz izvedbe i temelj za prilagodbu konkretnim potrebama svakog klijenta.\n\nLokalitet poslovanja u prvoj fazi obuhvaća Grad Zagreb i Zagrebačku županiju, uz online isporuku dostupnu korisnicima u cijeloj Republici Hrvatskoj.",
    "kako_znate_da_ce_biti_potražnja": "Potencijal i potrebu za ovakvim uslugama procijenio sam kroz razgovore s vlasnicima i menadžerima mikro i malih poduzeća, kao i kroz vlastito iskustvo u vođenju administrativnih timova.\n\nKao što sam vidio kroz rad u velikoj međunarodnoj kompaniji, administrativni zadaci u velikoj su mjeri još uvijek neautomatizirani te oduzimaju značajno vrijeme zaposlenika na jednostavnim i ponavljajućim poslovima. Uz to, većina manjih poduzetnika potvrdila mi je da svoje administrativne procese i dalje vodi ručno ili uz pomoć zastarjelih alata, što im dodatno povećava troškove i smanjuje učinkovitost. To jasno pokazuje da na tržištu postoji praznina za pristupačna digitalna rješenja koja omogućuju pojednostavljenje i automatizaciju poslovnih procesa.\n\nPovratne informacije od potencijalnih klijenata, kao i konkretan iskazani interes, ukazale su na spremnost da koriste rješenja koja donose brzu i mjerljivu korist – od uštede vremena i smanjenja grešaka do bolje preglednosti poslovanja. Primjena “prije i poslije” izvještaja kod svake implementacije dodatno osigurava da klijent odmah vidi ostvarene rezultate. Osim kao alat za akviziciju novih korisnika, ti izvještaji služe i kao dokaz mjerljivog povrata ulaganja, što poduzetnicima daje dodatnu sigurnost i potiče dugoročnu suradnju i razvoj partnerskih odnosa.\n\nS obzirom na opće trendove digitalizacije i sve veću potrebu MSP-ova za učinkovitijim poslovanjem uz niže troškove, uvjeren sam da će usluge biti prepoznate na tržištu i da će broj klijenata biti dovoljan za stabilno i uspješno poslovanje.",
    "kanali_promocije": "posjetnice; usmena reklama i preporuke; brošure i letci; plaćeni oglasi u novinama i časopisima; poslovni sajmovi; društvene mreže",
    "planirate_web_stranicu": "već je u izradi",
    "adresa_web_stranice": "https://www.example.dev/",
    "dogovorena_suradnja": "Da",
    "dogovorena_suradnja_pisani_dokaz": "Da",
    "znate_gdje_nabaviti_opremu": "Da",
    "moguce_nabaviti_opremu_u_hrvatskoj": "sve mogu nabaviti u RH",
    "razlog_lokacije_nabave_opreme": "",
    "konkurencija": "Moju konkurenciju čine tri skupine pružatelja usluga:\n\nFreelanceri i manji studiji.\nNjihova prednost u odnosu na mene može biti specijalizacija u pojedinim područjima izvan administrativnih zadataka, no time nisu u potpunosti dio iste niše. Njihova slabost u odnosu na mene je manji stupanj razumijevanja šireg administrativnog konteksta te manje iskustvo korištenja BI analitike, zbog čega ne mogu ponuditi rješenja digitalizacije administrativnih procesa na istoj razini.\n\nSpecijalizirane tvrtke za digitalizaciju i integracije.\nNjihova prednost u odnosu na mene je veći tim, iskustvo u složenijim projektima i šira tehnička pokrivenost. Njihova slabost u odnosu na mene je veći tim s fokusom na veće klijente i projekte, što dovodi do viših cijena i manjih mogućnosti prilagodbe potrebama mikro i malih poduzeća s ograničenim resursima. Zbog toga često nisu dostupne manjim poduzetnicima koji tek započinju s digitalizacijom, na primjer na području administracije gdje pokazuje mjerljivi potencijal.\n\nVelike softverske kompanije te konzultantske firme.\nOni predstavljaju samo indirektnu konkurenciju. Njihova prednost u odnosu na mene je snažna infrastruktura, reputacija i mogućnost pokrivanja kompleksnih sustava, no njihova slabost u odnosu na mene su općenit pristup, koji nije prilagođen potrebama manjih poduzetnika nego usmjeren većim poduzećima, zbog čega ne upadaju u moju direktnu konkurenciju.\n\nMoja prednost u odnosu na sve navedene konkurente je uska specijalizacija za administrativne procese mikro i malih poduzeća, iskustvo u vođenju administrativnih sustava i razvoju BI izvještaja u većem poslovnom okruženju te mogućnost isporuke rješenja koja su jednostavna, mjerljiva i financijski dostupna upravo onima kojima su najpotrebnija, a koji često ostaju izvan fokusa konkurencije. Moja slabost je manji kapacitet kao samostalnog izvođača, no to ublažavam jasnim definiranjem opsega, rokovima i urednom dokumentacijom svake isporuke, što klijentima osigurava sigurnost i predvidljivost suradnje, a meni omogućuje stabilan početni rad u niši u kojoj već imam specijalizaciju i tržišnu potražnju.",
    "diferencijacija_od_konkurencije": "Od konkurencije se razlikujem po tome što nudim usluge u uskoj niši digitalizacije administrativnih procesa mikro, malih i srednjih poduzeća, pri čemu spajam dugogodišnje iskustvo u vođenju administrativnih sustava i formalno tehničko obrazovanje. Takva kombinacija je na tržištu rijetka: mnogi pružatelji usluga dolaze iz čisto tehničkog ili konzultantskog okruženja, dok im nedostaje praktično iskustvo u stvarnom radu administrativnih odjela. Upravo to iskustvo mi omogućuje da precizno prepoznam gdje administracija poduzeća gubi najviše resursa i kako se ta područja mogu unaprijediti ciljanim digitalnim rješenjima.\n\nU praksi se razlikujem i kroz konkretne aktivnosti kojima privlačim klijente i gradim dugoročne odnose. To uključuje:\n\n- Izravnu i blisku komunikaciju te razvoj pilot-projekata s lokalnim obrtnicima i manjim poduzećima, čime od početka pokazujem praktičnu vrijednost rješenja i osiguravam povjerenje.\n- Razvoj portfolija prototip alata (BI dashboardi, digitalne evidencije, automatizirani izvještaji) koji služe kao jednostavni i razumljivi primjeri, kako bi poduzetnici odmah vidjeli potencijal za suradnju.\n- Konzultantske usluge s analizom poslovnih procesa, usmjerene isključivo na administrativne zadatke s najvećim potencijalom uštede, uz prijedlog najisplativijeg projekta za početak.\n- Izradu usporednih izvještaja “prije i poslije” kod svake implementacije, što klijentima daje mjerljiv dokaz povrata ulaganja i potiče dugoročnu suradnju.\n\nNa ovaj način ne nudim samo tehničko rješenje, već i strateški pristup administraciji kao poslovnom resursu. Poduzetnici dobivaju jasne dokaze o povratu ulaganja, praktičnu podršku i sigurnost da rješenja ostaju primjenjiva u njihovom svakodnevnom poslovanju. Time gradim poziciju pouzdanog partnera, a ne jednokratnog izvođača.",
    "inovativnost_projekta": "Projekt ne uvodi novi proizvod u smislu razvoja potpuno nove tehnologije, ali jest inovativan po svojoj primjeni u specifičnoj niši. Digitalizacija i automatizacija administrativnih procesa već postoje kao koncept, no na hrvatskom tržištu mikro i malih poduzeća takva rješenja još uvijek nisu dovoljno zastupljena niti prilagođena njihovim potrebama.\n\nInovativnost mog projekta ogleda se u kombinaciji znanja i pristupa: spajam praktično iskustvo u vođenju administrativnih odjela i tehničko obrazovanje kako bih razvio pristupačne alate i procese koji se izravno primjenjuju na svakodnevne administrativne zadatke. Umjesto skupih i složenih sustava namijenjenih većim organizacijama, nudim jednostavna i mjerljiva rješenja za mikro i mala poduzeća, poput automatiziranih evidencija, BI izvještaja i digitalnih alata za praćenje resursa.\n\nNa taj način projekt omogućuje malim poduzetnicima da imaju pristup rješenjima koja su posebno dizajnirana za njihove administrativne potrebe, uz dokazanu isplativost i mjerljiv povrat ulaganja."
  },
  "3.5": {
    "tablica_prihodi_god1_T2_1": "Ulazna konzultacija i analiza poslovanja  | 100,00 | 1,00 | 100,00 | 1.200,00\nDigitalizacija jednog administrativnog procesa  | 500,00 | 2,00 | 1.000,00 | 12.000,00\nDigitalizacija dva administrativna procesa  | 800,00 | 1,00 | 800,00 | 9.600,00\nPrilagođeno digitalno rješenje  | 900,00 | 0,50 | 450,00 | 5.400,00\nUKUPNO | 2.300,00 | 4,50 | 2.350,00 | 28.200,00",
    "tablica_prihodi_god2_T2_2": "Ulazna konzultacija i analiza poslovanja  | 120,00 | 1,00 | 120,00 | 1.440,00\nDigitalizacija jednog administrativnog procesa  | 600,00 | 2,00 | 1.200,00 | 14.400,00\nDigitalizacija dva administrativna procesa  | 900,00 | 1,00 | 900,00 | 10.800,00\nPrilagođeno digitalno rješenje  | 1100,00 | 0,50 | 550,00 | 6.600,00\nUKUPNO | 2.720,00 | 4,50 | 2.770,00 | 33.240,00"
  },
  "3.6": {
    "trosak_rada_god1_T3_1": "Trošak rada u prvoj godini poslovanja | Mjesečni iznos | Godišnji iznos\nBruto plaća ili doprinosi za obrtnike / RPO | 262,51 | 3150,12\nBruto plaća za zaposlenike | 0,00 | 0,00\nUKUPNO | 262,51 | 3.150,12",
    "trosak_rada_god2_T3_2": "Trošak rada u prvoj godini poslovanja | Mjesečni iznos | Godišnji iznos\nBruto plaća ili doprinosi za obrtnike / RPO | 262,51 | 3150,12\nBruto plaća za zaposlenike | 0,00 | 0,00\nUKUPNO | 262,51 | 3.150,12",
    "ostali_troskovi_god1_T4_1": "Ostali troškovi u prvoj godini poslovanja | Iznos mjesečni | Iznos godišnji\nSirovine i materijal | 150,00 | 1.800,00\nRežije | 120,00 | 1.440,00\nKnjigovodstvo | 100,00 | 1.200,00\nOstalo | 80,00 | 960,00\nUKUPNO | 450,00 | 5.400,00",
    "ostali_troskovi_god2_T4_2": "Ostali troškovi u drugoj godini poslovanja | Iznos mjesečni | Iznos godišnji\nSirovine i materijal | 200,00 | 2.400,00\nRežije | 150,00 | 1.800,00\nKnjigovodstvo | 120,00 | 1.440,00\nOstalo | 100,00 | 1.200,00\nUKUPNO | 570,00 | 6.840,00"
  },
  "3.7": {
    "izracun_dobit_prve_i_druge_godine": "Godišnji prihodi od prodaje (tablica 2.1. i 2.2.) | 28.200,00 | 33.240,00\nUkupni godišnji troškovi (tablica 3.1. i 3.2. + 4.1. i 4.2.) | 8550,12 | 9990,12\nOčekivana dobit prije oporezivanja (redak 1. umanjiti za redak 2.) | 19.649,88 | 23.249,88\nPorez na dobit (redak 3. pomnožiti s 0,20) | 3.929,98 | 4.649,98\nOčekivana neto dobit (redak 3. umanjiti za redak 4.) | 15.719,90  | 18.599,90",
    "ocekivana_neto_dobit_prva_godina": "15.719,90",
    "ocekivana_neto_dobit_druga_godina": "18.599,90"
  },
  "4": {
    "troskovnik": "Vrsta troška | Iznos bez PDV-a\nFiksni iznos potpore | 5000,00\nKupnja nove opreme neophodne za obavljanje djelatnosti - alati/strojevi/tehnika | 0,00\nKupnja nove opreme neophodne za obavljanje djelatnosti - informatička oprema | 1996,02\nKupnja nove opreme neophodne za obavljanje djelatnosti - ostala oprema | 0,00\nK­upnja ili zakup licenciranih IT programa | 0,00\nKupnja franšiza | 0,00\nUkupno | 6996,02"
  },
  "5": {
    "potvrda_fina": "potvrda_blokade_ra%C4%8Duna.pdf",
    "izjava_nepodmirene": "izjava_nepodmirenih_obveza.pdf",
    "ponude_predracuni": "ponuda.pdf",
    "ostali_prilozi": "08-COPC_LSS_Yellow_Belt_Certification.pdf; 03.2-Prekid_ugovora_primjer.pdf; 06-Pismo_preporuke-Teleperformance.pdf; 04-Potvrda_o_radu-Sveučilište_u_Koelnu-ovjereni_prijevod.pdf; 02-Diploma-ovjereni_prijevod.pdf; 07-Nagrada_Digital_Humanities-ovjereni_prijevod.pdf; 05-Potvrda_o_radu-Teleperformance-ovjereni_prijevod.pdf; 01-Svjedodzba_o_Maturi-ovjereni_prijevod.pdf; 03.1-Ugovor_o_radu-GESIS-primjer.pdf; 12_Potvrda_o_stanju_duga.pdf; 02.2_Potvrda_Akademskog_stupca-ovjereni_prijevod.pdf; Pismo_namjere-potpisano.pdf; Potvrda_o_boravku_1.pdf; Potvrda_o_boravku_2.pdf; Putovnica_prijevod.pdf; Osobna_kartica_prijevod.pdf; Preslika_racuna.pdf; Zivotopis.pdf"

  }
}

