{
  "1": {
    "podrucni_ured": "Odabir treba biti vezan uz mjesto gdje želite otvoriti poduzeće, a mjesto je u nadležnosti odabranog područnog ureda.",
    "ime": "Ime",
    "prezime": "Prezime",
    "oib": "OIB",
    "zanimanje": "Zanimanje",
    "datum_rodjenja": "Datum rođenja",
    "adresa": "",
    "grad": "Grad/mjesto prebivališta",
    "kontakt_tel": "",
    "kontakt_email": "",
    "osnovna_skola": "",
    "srednja_skola": "",
    "fakultet": "Naziv obrazovne ustanove i godina stjecanja diplome.",
    "usavrsavanje": "",
    "edukacije_za_vodenje": "Kao što je npr. računovodstvo, marketing, prodaja, itd. ili neku drugu vrstu edukacije koju smatrate bitnim za poslovanje.",
    "hobiji": "",
    "radionica": "Navedite datum i mjesto radionice HZZ-a za samozapošljavanje - ovo daje 5 bodova!<br><br>Trenutne radionice možete pronaći na: <a href='https://radionice.hzz.hr/' target='_blank' rel='noopener noreferrer' class='text-blue-600 hover:underline'>radionice.hzz.hr</a>",
    "preth_poduzet_iskustvo": "",
    "preth_poduzet_iskustvo_naslov": "Sljedeća polja - od 'Naziv poslovnog subjekta' do 'Razlog prestanka' - popunjavaju SAMO osobe koje su prethodno imale registriran poslovni subjekt. <br><br>Ako niste imali, preskočite ova polja.",
    
    "oib_poslovnog_subjekta": "OIB poslovnog subjekta",
    "djelatnost": "Djelatnost",
    "status": "Status",
    "aktivan_od": "Aktivan od",
    "aktivan_do": "Aktivan do",
    "podmirene_obveze": "Podmirene obveze",
    "koristio_hzz_sredstva": "Koristio/la sredstva HZZ-a",
    "razlog_prestanka_djelatnosti": "Razlog prestanka obavljanja djelatnosti"
  },
  "2": {
    "vrsta_subjekta": "Označite vrstu poslovnog subjekta koji planirate registrirati.",
    "struktura_vlasnistva": "Struktura vlasništva budućeg poslovnog subjekta\n(  )Jedan vlasnik; (  )Suvlasništvo",
    "sjediste": "Sjedište budućeg poslovnog subjekta (mjesto/grad)",
    "nkd": "Unos djelatnosti prema Nacionalnoj klasifikaciji djelatnosti (dalje u tekstu NKD).<br><br>Službeni popis svih djelatnosti možete vidjeti na poveznici: <a href='https://narodne-novine.nn.hr/clanci/sluzbeni/2024_04_47_800.html' target='_blank' rel='noopener noreferrer' class='text-blue-600 hover:underline'>Narodne novine - NKD 2024</a>",
    "iznos_trazene_potpore": "Upisati točan iznos tražene potpore."
  },
  "3.1": {
    "radno_iskustvo_ugovorom_o_radu": "Navedite kronološki dosadašnje radno iskustvo ostvareno temeljem ugovora o radu.",
    "radno_iskustvo_ostalih_vrsta": "Navedite kronološki dosadašnje radno iskustvo ostvareno temeljem ugovora o djelu, studentskog ugovora, ugovora o volontiranju i/ili potvrde o vrsti poslova."
  },
  "3.2": {
    "pravni_oblik_i_djelatnost": "Navedite koju vrstu poslovnog subjekta namjeravate registrirati i za koju djelatnost",
    "motivacija_i_kompetencije": "Opišite kako ste došli na ideju o pokretanju vlastitog posla te povežite s dosadašnjim radnim iskustvom. <br><br>Navedite zašto smatrate da Vi (i Vaši poslovni partneri) imate znanje i sposobnost da predloženu poslovnu inicijativu učinite uspješnom.",
    "opis_proizvoda_usluga": "Opišite detaljno vrstu proizvoda i/ili usluge koju planirate ponuditi tržištu te pojasnite na kojoj lokaciji namjeravate obavljati djelatnost. <br><br>Ukoliko planirate obavljati više djelatnosti, navedite pojedinosti za svaku od njih.",
    "obitelj_srodna_djelatnost": "Bavi li se netko u vašoj obitelji (ili se unazad 12 mjeseci bavio) istom/srodnom djelatnošću?<br><br>Ukoliko je odgovor DA, molimo u nastavku navedite podatke o obiteljskom poslovnom subjektu.",
    "naziv_obiteljske_srodna_djelatnost": "Naziv",
    "oib_obiteljske_srodna_djelatnost": "OIB",
    "adresa_obiteljske_srodna_djelatnost": "Adresa",
    "djelatnost_obiteljske_srodna_djelatnost": "Djelatnost",
    "procjena_zaposljavanja_u_prvoj_godini": "Procjenjujete li da ćete u prvoj godini poslovanja imati potrebu za zapošljavanjem drugih radnika?",
    "razlog_procjena_zaposljavanja_u_prvoj_godini": "Molimo da obrazložite odgovor."
  },
  "3.3": {
    "ulaganja_varijabilni_hzz": "To mogu biti osnovna sredstva i oprema (navesti koja).",
    "ulaganja_iz_drugih_izvora": "To mogu biti osnovna sredstva i oprema (navesti koja), materijal i sirovina potrebni za rad, vozilo, oprema za uređenje prostora, edukacije i sl.",
    "prostor_i_dozvole": "",
    "grad_i_prostor_detalji": "Navedite u kojem gradu/mjestu planirate registrirati sjedište budućeg poslovnog subjekta te na kojem području planirate obavljati djelatnost. Ukoliko vam je potreban poslovni prostor, navedite detalje o tome imate li osiguran prostor u svom vlasništvu, vlasništvu obitelji ili ga planirate zakupiti.",
    "potrebne_dozvole": "",
    "koje_potrebne_dozvole": "Ako da, koje?",
    "koje_potrebne_dozvole_potrebno_nabaviti": "Navedite koja odobrenja, ateste, licence i sl. još morate ishoditi ili nabaviti.",
    "postojeca_oprema_i_prijevozna_sredstva": "Navedite popis opreme i prijevoznih sredstava koje već posjedujete za obavljanje Vaše djelatnosti."
  },
  "3.4": {
    "potencijalni_klijenti_geografija": "Tko su potencijalni korisnici ili klijenti Vaših proizvoda /usluga, te na koji dio tržišta se planirate orijentirati (odrediti lokalitet: grad, županija, država)?",
    "kako_znate_da_ce_biti_potražnja": "Navedite na koji način ste procijenili da će Vaši proizvodi/usluge biti prepoznati na tržištu te da ćete imati dovoljno klijenata za uspješno poslovanje?",
    "kanali_promocije": "",
    "planirate_web_stranicu": "",
    "adresa_web_stranice": "",
    
    "dogovorena_suradnja": "",
    "dogovorena_suradnja_pisani_dokaz": "",
    "znate_gdje_nabaviti_opremu": "",
    "moguce_nabaviti_opremu_u_hrvatskoj": "",
    "razlog_lokacije_nabave_opreme": "",
    
    
    "konkurencija": "Molimo navedite podatke o Vašim glavnim konkurentima, njihovim prednostima i slabostima u odnosu na Vas.",
    "diferencijacija_od_konkurencije": "Navedite konkretne aktivnosti kojima ćete privući klijente (izbjegavati fraze “brži, bolji, jeftiniji“).",
    "inovativnost_projekta": "Uvodite li ovim projektom novi ili inovativni proizvod ili tehničko-tehnološki proces?"
  },
  "3.5": {
    "tablica_prihodi_god1_T2_1": "Tablica 2.1.<br><br> Molimo vas da u tablici nabrojite nekoliko Vaših osnovnih proizvoda ili usluga te njihovu okvirnu cijenu kako biste mogli izračunati očekivani prihod u prvoj godini poslovanja.",
    "tablica_prihodi_god2_T2_2": "Tablica 2.2.<br><br>Molimo vas da u tablici nabrojite nekoliko Vaših osnovnih proizvoda ili usluga te njihovu okvirnu cijenu kako biste mogli izračunati očekivani prihod u drugoj godini poslovanja."
  },
  "3.6": {
    "trosak_rada_god1_T3_1": "Tablica 3.1.<br><br>Za trg. društvo navedite očekivanu mjesečnu bruto plaću (neto plaća + doprinosi) i pomnožite s 12 mjeseci.<br><br> Za obrt ili samostalnu djelatnost, navedite iznos mjesečnih doprinosa i pomnožite s 12. <br><br>Planirate li zapošljavanje drugih osoba u prvoj godini poslovanja, navedite u drugom stupcu očekivanu bruto plaću za tu osobu/osobe (neto plaća + doprinosi) i pomnožite s 12.).",
    "trosak_rada_god2_T3_2": "Tablica 3.2.<br><br>Za trg. društvo navedite očekivanu mjesečnu bruto plaću (neto plaća + doprinosi) i pomnožite s 12 mjeseci.<br><br> Za obrt ili samostalnu djelatnost, navedite iznos mjesečnih doprinosa i pomnožite s 12. <br><br>Planirate li zapošljavanje drugih osoba u drugoj godini poslovanja, navedite u drugom stupcu očekivanu bruto plaću za tu osobu/osobe (neto plaća + doprinosi) i pomnožite s 12.).",
    "ostali_troskovi_god1_T4_1": "Tablica 4.1.<br><br>Molimo navedite ostale očekivane troškove u prvoj godini poslovanja (npr. najamnina, usluge knjigovodstva, potrošni materijal, režijski troškovi, ostala davanja i sl.).",
    "ostali_troskovi_god2_T4_2": "Tablica 4.2.<br><br>Molimo navedite ostale očekivane troškove u drugoj godini poslovanja (npr. najamnina, usluge knjigovodstva, potrošni materijal, režijski troškovi, ostala davanja i sl.)."
  },
  "3.7": {
    "izracun_dobit_prve_i_druge_godine": "",
    "ocekivana_neto_dobit_prva_godina": "Očekivana neto dobit (zarada) u prvoj godini poslovanja iznosi u €",
    "ocekivana_neto_dobit_druga_godina": "Očekivananeto dobit (zarada) u drugoj godini poslovanja iznosi u €"
  },
  "4": {
    "troskovnik": "Iznos potpore za samozapošljavanje određuje se prema djelatnosti koju podnositelji zahtjeva namjeravaju registrirati, a sukladno propisanim kriterijima mjere, pri čemu sve djelatnosti nisu prihvatljive za financiranje.<br><br>U navedenoj tablici navedite fiksni dio potpore u iznosu 5.000 €. <br><br>Ukoliko je traženi iznos potpore veći od fiksnog iznosa, ostatak tablice popunite troškovima koji su vam potrebni za početak poslovanja, a prema popisu prihvatljivih troškova za 2025. godinu. <br><br>Zbroj troškova u troškovniku ne smije biti manji od iznosa tražene potpore te se u njemu ne smiju nalaziti troškovi koje će podnositelji zahtjeva sami financirati. Svi troškovi navode se bez PDV-a. <br><br>Potpora ne mora biti dodijeljena u traženom iznosu."
  },
  "5": {
    "potvrda_fina": "Potvrda o blokadi računa i novčanih sredstava ovršenika na osobno ime podnositelja zahtjeva, ne starija od 7 dana (potvrdu izdaje FINA na zahtjev osobe i bez naplate)",
    "izjava_nepodmirene": "Izjava o nepodmirenim obvezama (obvezno)",
    "ponude_predracuni": "Ponude/predračuni po stavkama troškovnika\nNavedeni prilog nije dio obvezne dokumentacije, no prilaganjem ponuda/predračuna ostvaruju se dodatni bodovi.\nPonuda na ime i OIB korisnika u iznosu variabilnih sredstava (iznos se racuna bez PDV-a).\nPriznaju se isključivo troškovi koji su navedeni kao prihvatljivi Uvjetima i načinima korištenja sredstava za provođenje mjera u 2025. godini, bez obzira na sadržaj ponude",
    "ostali_prilozi": "Ostali prilozi (dokazi o formalnom/neformalnom radnom iskustvu, obrazovanju, pismo namjere,...)\nUkoliko posjedujete dodatnu dokumentaciju relevantnu za ocjenu poslovnog plana istu možete priložiti ovdje."
  }
}
